{"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 10, "word_counts": "{\"debit\": 4, \"inr\": 9, \"50000\": 1, \"ac\": 8, \"xx8926\": 5, \"121023\": 1, \"200219\": 1, \"upip2a328546155288anurag\": 1, \"jain\": 1, \"sm\": 2, \"blockupi\": 2, \"cust\": 2, \"id\": 2, \"01351860002\": 1, \"axi\": 8, \"bank\": 9, \"10900\": 1, \"270124\": 1, \"113657\": 1, \"upip2m6321837696198add\": 1, \"money\": 3, \"wallet\": 1, \"919951860002\": 1, \"559000\": 1, \"credit\": 4, \"091123\": 1, \"115928\": 1, \"ist\": 2, \"info\": 2, \"upip2a334365332111anurag\": 1, \"jainaxi\": 1, \"21635\": 1, \"060124\": 1, \"073216\": 1, \"neftcms333334641nextbil\": 1, \"avl\": 1, \"bal\": 1, \"3347822\": 1, \"jpb\": 1, \"xxxx0956\": 1, \"rs2500\": 1, \"25aug2023\": 1, \"current\": 1, \"account\": 2, \"balanc\": 1, \"rs25\": 1, \"irctc\": 1, \"cf\": 1, \"request\": 4, \"googl\": 3, \"pay\": 3, \"upi\": 3, \"app\": 2, \"approv\": 2, \"103360\": 1, \"receiv\": 1, \"mandat\": 2, \"collect\": 1, \"tata\": 2, \"technolog\": 2, \"li\": 2, \"1500000\": 2, \"log\": 1, \"author\": 1, \"sourav\": 1, \"chandra\": 1, \"dey\": 1, \"3100\": 1, \"flipkart\": 1, \"refund\": 2, \"process\": 1, \"rs\": 1, \"2370\": 1, \"favoru\": 1, \"household\": 1, \"wrap\": 1, \"success\": 2, \"transfer\": 1, \"oct\": 1, \"04\": 1, \"2023\": 1, \"creat\": 1, \"toward\": 1, \"fund\": 1, \"block\": 1, \"12e5d61d2ac145738241fbf117bb295cokaxi\": 1}", "word_docs": "{\"inr\": 8, \"200219\": 1, \"ac\": 8, \"blockupi\": 2, \"50000\": 1, \"id\": 2, \"jain\": 1, \"upip2a328546155288anurag\": 1, \"01351860002\": 1, \"axi\": 8, \"xx8926\": 5, \"cust\": 2, \"sm\": 2, \"debit\": 4, \"121023\": 1, \"bank\": 8, \"113657\": 1, \"money\": 3, \"270124\": 1, \"919951860002\": 1, \"10900\": 1, \"wallet\": 1, \"upip2m6321837696198add\": 1, \"info\": 2, \"091123\": 1, \"jainaxi\": 1, \"upip2a334365332111anurag\": 1, \"559000\": 1, \"115928\": 1, \"ist\": 2, \"credit\": 4, \"neftcms333334641nextbil\": 1, \"21635\": 1, \"060124\": 1, \"avl\": 1, \"073216\": 1, \"bal\": 1, \"3347822\": 1, \"balanc\": 1, \"account\": 2, \"25aug2023\": 1, \"current\": 1, \"rs2500\": 1, \"jpb\": 1, \"rs25\": 1, \"xxxx0956\": 1, \"approv\": 2, \"103360\": 1, \"pay\": 3, \"googl\": 3, \"upi\": 3, \"app\": 2, \"request\": 3, \"cf\": 1, \"irctc\": 1, \"collect\": 1, \"log\": 1, \"tata\": 2, \"1500000\": 2, \"mandat\": 2, \"technolog\": 2, \"receiv\": 1, \"li\": 2, \"author\": 1, \"dey\": 1, \"3100\": 1, \"chandra\": 1, \"sourav\": 1, \"transfer\": 1, \"refund\": 1, \"flipkart\": 1, \"process\": 1, \"oct\": 1, \"wrap\": 1, \"household\": 1, \"2023\": 1, \"success\": 2, \"2370\": 1, \"rs\": 1, \"favoru\": 1, \"04\": 1, \"fund\": 1, \"creat\": 1, \"toward\": 1, \"block\": 1, \"12e5d61d2ac145738241fbf117bb295cokaxi\": 1}", "index_docs": "{\"2\": 8, \"32\": 1, \"4\": 8, \"15\": 2, \"30\": 1, \"17\": 2, \"34\": 1, \"33\": 1, \"35\": 1, \"5\": 8, \"6\": 5, \"16\": 2, \"14\": 2, \"7\": 4, \"31\": 1, \"3\": 8, \"38\": 1, \"10\": 3, \"37\": 1, \"41\": 1, \"36\": 1, \"40\": 1, \"39\": 1, \"19\": 2, \"43\": 1, \"46\": 1, \"45\": 1, \"42\": 1, \"44\": 1, \"18\": 2, \"8\": 4, \"50\": 1, \"47\": 1, \"48\": 1, \"51\": 1, \"49\": 1, \"52\": 1, \"53\": 1, \"59\": 1, \"20\": 2, \"57\": 1, \"58\": 1, \"56\": 1, \"54\": 1, \"60\": 1, \"55\": 1, \"22\": 2, \"63\": 1, \"12\": 3, \"11\": 3, \"13\": 3, \"21\": 2, \"9\": 3, \"62\": 1, \"61\": 1, \"65\": 1, \"66\": 1, \"24\": 2, \"27\": 2, \"23\": 2, \"25\": 2, \"64\": 1, \"26\": 2, \"67\": 1, \"70\": 1, \"71\": 1, \"69\": 1, \"68\": 1, \"79\": 1, \"28\": 1, \"72\": 1, \"73\": 1, \"80\": 1, \"78\": 1, \"77\": 1, \"82\": 1, \"29\": 2, \"75\": 1, \"74\": 1, \"76\": 1, \"81\": 1, \"85\": 1, \"83\": 1, \"84\": 1, \"86\": 1, \"87\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"inr\", \"3\": \"bank\", \"4\": \"ac\", \"5\": \"axi\", \"6\": \"xx8926\", \"7\": \"debit\", \"8\": \"credit\", \"9\": \"request\", \"10\": \"money\", \"11\": \"googl\", \"12\": \"pay\", \"13\": \"upi\", \"14\": \"sm\", \"15\": \"blockupi\", \"16\": \"cust\", \"17\": \"id\", \"18\": \"ist\", \"19\": \"info\", \"20\": \"account\", \"21\": \"app\", \"22\": \"approv\", \"23\": \"mandat\", \"24\": \"tata\", \"25\": \"technolog\", \"26\": \"li\", \"27\": \"1500000\", \"28\": \"refund\", \"29\": \"success\", \"30\": \"50000\", \"31\": \"121023\", \"32\": \"200219\", \"33\": \"upip2a328546155288anurag\", \"34\": \"jain\", \"35\": \"01351860002\", \"36\": \"10900\", \"37\": \"270124\", \"38\": \"113657\", \"39\": \"upip2m6321837696198add\", \"40\": \"wallet\", \"41\": \"919951860002\", \"42\": \"559000\", \"43\": \"091123\", \"44\": \"115928\", \"45\": \"upip2a334365332111anurag\", \"46\": \"jainaxi\", \"47\": \"21635\", \"48\": \"060124\", \"49\": \"073216\", \"50\": \"neftcms333334641nextbil\", \"51\": \"avl\", \"52\": \"bal\", \"53\": \"3347822\", \"54\": \"jpb\", \"55\": \"xxxx0956\", \"56\": \"rs2500\", \"57\": \"25aug2023\", \"58\": \"current\", \"59\": \"balanc\", \"60\": \"rs25\", \"61\": \"irctc\", \"62\": \"cf\", \"63\": \"103360\", \"64\": \"receiv\", \"65\": \"collect\", \"66\": \"log\", \"67\": \"author\", \"68\": \"sourav\", \"69\": \"chandra\", \"70\": \"dey\", \"71\": \"3100\", \"72\": \"flipkart\", \"73\": \"process\", \"74\": \"rs\", \"75\": \"2370\", \"76\": \"favoru\", \"77\": \"household\", \"78\": \"wrap\", \"79\": \"transfer\", \"80\": \"oct\", \"81\": \"04\", \"82\": \"2023\", \"83\": \"creat\", \"84\": \"toward\", \"85\": \"fund\", \"86\": \"block\", \"87\": \"12e5d61d2ac145738241fbf117bb295cokaxi\"}", "word_index": "{\"<OOV>\": 1, \"inr\": 2, \"bank\": 3, \"ac\": 4, \"axi\": 5, \"xx8926\": 6, \"debit\": 7, \"credit\": 8, \"request\": 9, \"money\": 10, \"googl\": 11, \"pay\": 12, \"upi\": 13, \"sm\": 14, \"blockupi\": 15, \"cust\": 16, \"id\": 17, \"ist\": 18, \"info\": 19, \"account\": 20, \"app\": 21, \"approv\": 22, \"mandat\": 23, \"tata\": 24, \"technolog\": 25, \"li\": 26, \"1500000\": 27, \"refund\": 28, \"success\": 29, \"50000\": 30, \"121023\": 31, \"200219\": 32, \"upip2a328546155288anurag\": 33, \"jain\": 34, \"01351860002\": 35, \"10900\": 36, \"270124\": 37, \"113657\": 38, \"upip2m6321837696198add\": 39, \"wallet\": 40, \"919951860002\": 41, \"559000\": 42, \"091123\": 43, \"115928\": 44, \"upip2a334365332111anurag\": 45, \"jainaxi\": 46, \"21635\": 47, \"060124\": 48, \"073216\": 49, \"neftcms333334641nextbil\": 50, \"avl\": 51, \"bal\": 52, \"3347822\": 53, \"jpb\": 54, \"xxxx0956\": 55, \"rs2500\": 56, \"25aug2023\": 57, \"current\": 58, \"balanc\": 59, \"rs25\": 60, \"irctc\": 61, \"cf\": 62, \"103360\": 63, \"receiv\": 64, \"collect\": 65, \"log\": 66, \"author\": 67, \"sourav\": 68, \"chandra\": 69, \"dey\": 70, \"3100\": 71, \"flipkart\": 72, \"process\": 73, \"rs\": 74, \"2370\": 75, \"favoru\": 76, \"household\": 77, \"wrap\": 78, \"transfer\": 79, \"oct\": 80, \"04\": 81, \"2023\": 82, \"creat\": 83, \"toward\": 84, \"fund\": 85, \"block\": 86, \"12e5d61d2ac145738241fbf117bb295cokaxi\": 87}"}